<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">

		<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.0/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-KyZXEAg3QhqLMpG8r+8fhAXLRk2vvoC2f3B09zVXn8CA5QIVfZOJ3BCsw2P0p/We" crossorigin="anonymous">
        <!--<link rel="stylesheet" href="css/icon-font.css">-->

        <link rel="stylesheet" href="css/style.css">
        <link rel="shortcut icon" type="image/png" href="img/favicon.png">
        
        <title>Atelier da Consciência | Terapias de Desenvolvimento Pessoal</title>
    </head>

<body class="header-page wsite-theme-light  wsite-page-index logo-align-left w-navpane-off affix" style="min-height: 100%; position: relative; height: auto !important;"><div class="wrapper">
	  <div class="header-wrap">

		  <div class="banner-wrap">
				<div class="wsite-elements wsite-not-footer wsite-header-elements">
	<div class="wsite-section-wrap">
	<div class="wsite-section wsite-header-section wsite-section-bg-color" style="height: auto;vertical-align: middle;background-color: #933838;background-image: none;is_customized: 1;">
		<div class="wsite-section-content">
			
					<div class="container">
						<div class="banner">
				<div class="wsite-section-elements" style="padding:17vh 0;">

<h2 class="wsite-content-title heading-primary" style="text-align:center;"><font style="font-size: 2.9em;color: white;letter-spacing: 3px;">Atelier da Consciência</font></h2>

<!-- <div class="paragraph" style="text-align:center;"><font style="font-size: 1.3em;color: white;margin-left: 20vw;">com Catarina Português</font></div> -->
				</div>
			</div>
					</div>
				
		</div>
	</div>
</div>

</div>


			</div>
	  </div><!-- end .header-wrap -->


	<div class="main-wrap">
		<div id="wsite-content" class="wsite-elements wsite-not-footer">
	<div class="wsite-section-wrap">
	<div class="wsite-section wsite-body-section wsite-section-bg-color wsite-background-4 wsite-custom-background" style="background-color: #fcddc3;background-image: none;">
		<div class="wsite-section-content">
		    <div class="container" style="padding-top: 30px;padding-bottom: 60px">
			<div class="wsite-section-elements">
				<div class="wsite-spacer" style="height:40px;"></div>

<h2 class="wsite-content-title  heading-Secund" style="text-align:center;"><font size="8">Terapias</font></h2>
<!-- <div class="paragraph MobileVisible" style="text-align:center;margin-bottom:0;"><span><span style="color:rgb(0, 0, 0)">Aqui podes encontrar um conjunto de Terapias de Desenvolvimento Pessoal, aprender ferramentas práticas que auxiliam nos processos de tomada de consciência, transformação e implementação da mudança no teu dia a dia.</span></span></div> -->
<div class="wsite-spacer" style="height:20px;"></div>
<div id="260613987451797310"><div id="element-5cc0a6e5-deb2-4437-bd71-80f6019830d7" data-platform-element-id="874959678356211109-1.0.1" class="platform-element-contents">
	<div class="hide-box" style="display: block;">
    <div class="hide-box-content">
        <div style="width: auto"><div></div><div class="wsite-spacer" style="height:18px;"></div></div>
    </div>
</div>

</div>
<div style="clear:both;"></div></div></div>

<div class="container" style="margin:0 -15px;">
<div class="container col-12" >
<div class="paragraph" style="padding:20px;Text-align:justify;"><span><span style="color:rgb(0, 0, 0)">
<p><strong>Leitura de Aura Geral</strong></p>
<p><br /></p>
<p>A Leitura de Aura &eacute; uma ferramenta de Cura que abrange multiplas &aacute;reas de vida e com uma potencialidade de cura muito ampla.&nbsp;</p>
<p>A Leitura de Aura Geral rep&otilde;em o alinhamento com a Ess&ecirc;ncia e o Prop&oacute;sito Divino individual de cada um e limpa os bloqueios que estejam a impedir o Equil&iacute;brio na tua vida.&nbsp;</p>
<p>Integra Potenciais que ajudam a lidar com a vida quotidiana e permite Resgatar Energia Essencial pr&oacute;pria de cada Ser.</p>
<p>Na Leitura de Aura s&atilde;o lidos Acordos com outras Pessoas onde &eacute; passada informa&ccedil;&atilde;o sobre a aprendizagem a realizar com esse acordo, assim como qual dever&aacute; ser a postura a adoptar para que este se concretize e a rela&ccedil;&atilde;o siga o seu curso de forma leve e suave.</p>
<p>S&atilde;o Limpos Padr&otilde;es herdados de Vidas Passadas e que Limitam, muitas vezes, de forma Inconsciente o natural fluir do dia a dia de cada um.Poder&atilde;o tamb&eacute;m, caso surjam durante a leitura, ser feitos resgates para recuperar energia que fica retida em momentos de trauma.&nbsp;</p>
<p>O terapeuta ao realizar a Cura energ&eacute;tica abre o espa&ccedil;o para que a mudan&ccedil;a se d&ecirc;, e a informa&ccedil;&atilde;o que &eacute; passada serve principalmente como complemento para facilitar a adapta&ccedil;&atilde;o da Mente Consciente ao processo de Cura feito. Por este motivo poder&aacute; ser feita uma grava&ccedil;&atilde;o audio de toda a Leitura para, posteriormente, caso assim se queira, a mesma poder ser novamente ouvida.</p>
<p>As Leituras de Aura podem ser feitas presencialmente ou &agrave; dist&acirc;ncia.&nbsp;</p>
<p>A primeira Leitura de Aura dever&aacute; ser uma Leitura de Aura Geral. A partir da&iacute; h&aacute; outros tipos de Leitura que se podem fazer:</p>
<p>H&aacute; <strong>Leituras de Energia Feminina</strong> que s&atilde;o feitas por Mulheres a Mulheres, ou Masculinas (feitas por um terapeuta homem a homens). (link &agrave; outra zona da pagina)</p>
<p>Podem-se tamb&eacute;m fazer <strong>Leituras de Relacionamentos</strong>. (link &agrave; outra zona da pagina)</p>
<p>Podem-se fazer <strong>Leituras de Aura a Crian&ccedil;as</strong>. (link &agrave; outra zona da pagina)</p>
<p>H&aacute; tamb&eacute;m<strong> Leituras de Aura de Manifesta&ccedil;&atilde;o, Prosperidade e Abund&acirc;ncia</strong>. (link &agrave; outra zona da pagina)</p>
<p><strong>Leituras de Aura Tem&aacute;ticas</strong>, em que toda a cura ser&aacute; direccionada para o Tema escolhido e tudo o que com ele esteja relacionado.&nbsp;</p>
<p>E ainda <strong>Leituras de Aura de Situa&ccedil;&otilde;es</strong>; <strong>Leituras de Aura de Empresas ou Neg&oacute;cios</strong>; e <strong>Leituras de Aura de Espa&ccedil;os ou Ve&iacute;culos.</strong></p>
<p><br /></p>
<p><strong>Leitura de Energia Feminina</strong></p>
<p>&nbsp;</p>
<p>Imagem algures</p>
<p>A Leitura de Aura de Energia Feminina &eacute; o Grande Reencontro com a Ess&ecirc;ncia Feminina. &Eacute; atrav&eacute;s de N&oacute;s Mulheres que tudo flui antes de ser materializado. Reside em n&oacute;s o Verdadeiro Poder de Cura e Criador...</p>
<p>Para que todo o Potencial Feminino se Manifeste &eacute; necess&aacute;rio Limpar e Curar as programa&ccedil;&otilde;es negativas a que n&oacute;s, e as nossas antepassadas, fomos sujeitas.</p>
<p>A Mulher &eacute; o Ser atrav&eacute;s do qual a vida flui. Nela acumulam-se e geram se continuamente vibra&ccedil;&otilde;es, que cont&eacute;m em si uma poderosa for&ccedil;a de cria&ccedil;&atilde;o. Para que esta energia se manifeste &eacute; fundamental que cada mulher aprenda como fazer a sua gest&atilde;o, a harmoniz&aacute;-la de forma a manter o equilibrio interno e com o mundo que a rodeia.</p>
<p>&Eacute; no aparelho reprodutor feminino que se encontra e concretiza o poder criador de cada Mulher, e &eacute; tamb&eacute;m aqui que se acumula a maioria da sua energia vital. O &uacute;tero funciona como grande centro energ&eacute;tico na Mulher e necessita de ser cuidado e nutrido de forma adequada, consistente e consciente para que possa concretizar a renova&ccedil;&atilde;o e regenera&ccedil;&atilde;o essenciais ao equil&iacute;brio global da Mulher.</p>
<p>Al&eacute;m de toda a Cura neste sentido feita na Leitura de Energia Feminina ser&aacute; tamb&eacute;m Compreendida e Reequilibrada a forma como a Ess&ecirc;ncia Feminina se relaciona com a tua Ess&ecirc;ncia Masculina Interior.</p>
<p><br /></p>
<p><strong>Leitura de Relacionamentos</strong></p>
<p><br />Imagem algures</p>
<p>Uma Leitura de Aura de Relacionamentos permite limpar os bloqueios que possam existir em qualquer tipo de Relacionamento (familiar, &iacute;ntimo, profissional, de amizade...) realinhando-o com o seu prop&oacute;sito e abrindo o espa&ccedil;o para que as aprendizagens sejam feitas e o relacionamento se possa desenrolar de forma suave.&nbsp;</p>
<p>Esta Leitura permite tamb&eacute;m compreender qual o Prop&oacute;sito da Rela&ccedil;&atilde;o e que aprendizagens cada um individualmente pode fazer com ela, ou seja, qual &eacute; o seu potencial para o Desenvolvimento de cada um dos intervenientes Individualmente e como par, permitindo assim aos seus intervenientes tomarem consci&ecirc;ncia de como agir para o bem de ambos. Permite-nos tamb&eacute;m compreender bloqueios do Relacionamento, no momento presente, e diz-nos qual a Chave para os ultrapassar.</p>
<p>&Eacute; Necess&aacute;rio para a realiza&ccedil;&atilde;o desta Leitura que pelo menos um dos intervenientes no relacionamento j&aacute; tenha feito uma Leitura de Aura Geral e que Ambos estejam Presentes para a Leitura (ou, pelo menos, que ambos autorizem a realiza&ccedil;&atilde;o da mesma).</p>
<p>&nbsp;</p>
<p><strong>Leitura de Aura a Crian&ccedil;as</strong></p>
<p><br />Imagem algures</p>
<p>A Leitura de Aura a Crian&ccedil;as pode ser feita desde a gesta&ccedil;&atilde;o (ainda no &uacute;tero da m&atilde;e) at&eacute; aos 14 anos de idade, mediante pedido e autoriza&ccedil;&atilde;o dos pais.</p>
<p>Durante esta Leitura s&atilde;o limpos bloqueios na aura da crian&ccedil;a e a informa&ccedil;&atilde;o trazida &agrave; consci&ecirc;ncia ser&aacute; de utilidade sobretudo para os pais e cuidadores. Assim, podem surgir informa&ccedil;&otilde;es para melhor nutrir a rela&ccedil;&atilde;o da crian&ccedil;a com os que a rodeiam, sobre como respeitar o seu prop&oacute;sito de vida dentro do seu contexto social e familiar, sobre situa&ccedil;&otilde;es da sua sa&uacute;de f&iacute;sica e energ&eacute;tica ou cuidados a ter com a crian&ccedil;a na fase de vida em que se encontra.</p>
<p>O processo de realiza&ccedil;&atilde;o da Leitura tem detalhes que diferem da Leitura para adultos, e um, ou ambos, os pais podem estar presentes durante a Leitura, pois a sua presen&ccedil;a permite criar um ambiente seguro, tranquilo e descontra&iacute;do para a crian&ccedil;a, assim como permite a passagem da informa&ccedil;&atilde;o da Leitura, pois nestas Leituras n&atilde;o poder&aacute; ser feita uma grava&ccedil;&atilde;o audio.</p>
<p><br /></p>
<p><strong>Leituras de Aura de Manifesta&ccedil;&atilde;o, Prosperidade e Abund&acirc;ncia</strong><br /></p>
<p><br />A Prosperidade est&aacute; relacionada com todas as &aacute;reas da nossa vida, com os ritmos naturais do Universo e com a capacidade que temos de equilibrar o dar e o receber globais, primeiro dentro e depois fora de n&oacute;s, permitindo que a energia flua livremente e sem bloqueios. Por isso nesta leitura surgem esclarecimentos e s&atilde;o limpos bloqueios que transcendem em muito apenas as quest&otilde;es financeiras.</p>
<p>Assim, nesta Leitura s&atilde;o harmonizados padr&otilde;es ligados &agrave; Prosperidade, Manifesta&ccedil;&atilde;o e Abund&acirc;ncia em todas as &aacute;reas de vida da pessoa.</p>
</div>	
</div>
<div class="wsite-spacer" style="height:50px;"> </div>

			</div>
		</div>
		</div>

	</div>
</div>
<div class="wsite-section-wrap">
	<div class="wsite-section wsite-body-section wsite-section-bg-image wsite-background-5 wsite-custom-background" style="height: 598px;background-image: url(img/353564381.jpeg) ;background-repeat: no-repeat ;background-position: 50.00% 68.37% ;background-size: 100% ;background-color: transparent ;background-size: cover;">
		<div class="wsite-section-content">
		    <div class="container">
			<div class="wsite-section-elements">
				<div><div class="wsite-multicol"><div class="wsite-multicol-table-wrap" style="margin:0 -15px;">
	<div class="wsite-spacer" style="height:50px;"></div>

<div class="row" style="margin: 15px 10px;">
<a href="SobreMim.html" style="text-decoration:none;color: black;">
<div id="element-a406f3cf-bf6a-4108-9ca2-f759d171fcd4" data-platform-element-id="848857247979793891-1.0.1" class="col-4" style="height:0;width:21%;padding-bottom:20%;">
	<div class="colored-box">
    <div class="colored-box-content2">
        <div style="width: auto"><div></div>

<h2 class="wsite-content-title" style="text-align:center;"><font size="6">Sobre mim</font></h2>

<div style="text-align:center;"><div style="height: 10px; overflow: hidden;"></div>
<div style="height: 10px; overflow: hidden;"></div></div></div>
    </div>
</div>
</a>
</div>
<div style="clear:both;"></div></div>
</div></div></div>

<div class="wsite-spacer" style="height:50px;"> </div>

<div class="wsite-spacer" style="height:50px;"> </div>
			</div>
		</div>
		</div>

	</div>
</div>
<div class="wsite-section-wrap">
	<div class="wsite-section wsite-body-section wsite-section-bg-color wsite-background-7 wsite-custom-background" style="background-color: #fcddc3;background-image: none;">
		<div class="wsite-section-content">
		    <div class="container" style="padding: 60px;">
			<div class="wsite-section-elements">
				<h2 class="wsite-content-title  heading-Secund" style="text-align:center;margin-bottom: 10px;">​<font size="6">Contactos</font></h2>

<div class="paragraph" style="text-align:center;">catarina.portugues@gmail.com<br>Tel. 91 197 92 15</div>
			</div>
		</div>
		</div>

	</div>
</div>

</div>

	  </div>

	</div>
<div class="wsite-section wsite-header-section wsite-section-bg-color" style="height: 13vh;vertical-align: middle;background-color: #933838;background-image: none;is_customized: 1;"></div>

</body>
</html>