<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">

		<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.0/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-KyZXEAg3QhqLMpG8r+8fhAXLRk2vvoC2f3B09zVXn8CA5QIVfZOJ3BCsw2P0p/We" crossorigin="anonymous">
        <!--<link rel="stylesheet" href="css/icon-font.css">-->

        <link rel="stylesheet" href="css/style.css">
        <link rel="shortcut icon" type="image/png" href="img/favicon.png">
        
        <title>Em Consciência... | Terapias de Desenvolvimento Pessoal</title>
    </head>

<body class="header-page wsite-theme-light  wsite-page-index logo-align-left w-navpane-off affix" style="min-height: 100%; position: relative; height: auto !important;"><div class="wrapper">
	  <div class="header-wrap">

		  <div class="banner-wrap">
				<div class="wsite-elements wsite-not-footer wsite-header-elements">
	<div class="wsite-section-wrap">
	<div class="wsite-section wsite-header-section wsite-section-bg-color" style="height: auto;vertical-align: middle;background-color: #933838;background-image: none;is_customized: 1;">
		<div class="wsite-section-content">
			
					<div class="container">
						<div class="banner">
				<div class="wsite-section-elements" style="padding:60px 0;">

				</div>
			</div>
					</div>
				
		</div>
	</div>
</div>

</div>


			</div>
	  </div><!-- end .header-wrap -->


	<div class="main-wrap">
		<div id="wsite-content" class="wsite-elements wsite-not-footer">
	<div class="wsite-section-wrap">
	<div class="wsite-section wsite-body-section wsite-section-bg-color wsite-background-4 wsite-custom-background" style="background-color: #fcddc3;background-image: none;">
		<div class="wsite-section-content">
		    <div class="container" style="padding-top: 60px;padding-bottom: 60px">
			<div class="wsite-section-elements">
				<div class="wsite-spacer" style="height:40px;"></div>

<h2 class="wsite-content-title" style="text-align:center;"><font size="6">Terapia de Desenvolvimento Pessoal - Sessões Individuais</font></h2>

<div id="260613987451797310"><div id="element-5cc0a6e5-deb2-4437-bd71-80f6019830d7" data-platform-element-id="874959678356211109-1.0.1" class="platform-element-contents">
	<div class="hide-box" style="display: block;">
    <div class="hide-box-content">
        <div style="width: auto"><div></div><div class="wsite-spacer" style="height:18px;"></div></div>
    </div>
</div>

</div>
<div style="clear:both;"></div></div></div>

<div class="container col-12" >
<div class="paragraph" style="padding:20px;Text-align:justify;"><span><span style="color:rgb(0, 0, 0)">
<p>O objectivo desta Terapia &eacute; criar na tua vida um espa&ccedil;o seguro para falar, sentir, explorar, meditar e conheceres-te melhor mas tamb&eacute;m para adquirires ferramentas pr&aacute;ticas que te podem ajudar no dia a dia fora das sess&otilde;es.&nbsp;</p>
<p>As sess&otilde;es s&atilde;o uma forma de proporcionar Cura atrav&eacute;s de Tomadas de Consci&ecirc;ncia, Mudan&ccedil;a de Perspectiva, Amparo e Transforma&ccedil;&atilde;o Emocional e at&eacute; de ajuda na Resolu&ccedil;&atilde;o de Problemas Pr&aacute;ticos do dia a dia.</p>
<p>Podemos simplesmente reorganizar os teus dias, semanas, m&ecirc;s&hellip; ou explorar temas espec&iacute;ficos da tua vida a que precises de trazer Consci&ecirc;ncia ou desbloquear o seu normal fluir. Posso ajudar-te a resgatares energia que ficou retida em momentos de trauma e a transformares essa experi&ecirc;ncia dentro de ti para que deixe de te consumir. Consigo ajudar-te a construir uma vida com mais verdade e significado. Ou se quiseres aprender e ganhar um pouco de autonomia ensino-te a usar alguma das minhas ferramentas de trabalho comigo pr&oacute;pria para que a aprendas a usar por ti. Ou podemos simplesmente sentir, escolher um tema e meditar&hellip; h&aacute; tanto que podemos fazer!&nbsp;</p>
<p>Fala comigo e em conjunto vamos escolhendo qual o melhor caminho para seguir-mos.&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Um pouco mais sobre mim e o meu m&eacute;todo de trabalho nestas sess&otilde;es </strong></p>
<p>&nbsp;</p>
<p>Ao longo dos anos pude-me aperceber que todo o &ldquo;trabalho espiritual&rdquo; precisa de compreens&atilde;o mental para nos ajudar a integrar e tamb&eacute;m de passos de concretiza&ccedil;&atilde;o no mundo pr&aacute;tico, tamb&eacute;m sei que por vezes isso n&atilde;o se faz sem o amparo de algu&eacute;m, e &eacute; precisamente para isso que estas sess&otilde;es servem.&nbsp;</p>
<p>Eu estou aqui para vos ajudar a viver de forma mais Consciente.</p>
<p>&nbsp;</p>
<p><strong>E porque &eacute; que eu pus&nbsp; &ldquo; &ldquo; em trabalho espiritual?&nbsp;</strong></p>
<p>Porque o espirito n&atilde;o precisa de trabalhar! N&atilde;o &eacute; o nosso espirito que vai fazer trabalho nestas sess&otilde;es&hellip; quem vai trabalhar s&atilde;o as nossas quatro partes que permitem ao espirito estar aqui na Terra.&nbsp;</p>
<p>E que partes s&atilde;o essas?</p>
<p>A Alma, a Mente, as Emo&ccedil;&otilde;es e o nosso Corpo.&nbsp;</p>
<p>O Fogo, o Ar, a &Aacute;gua, e a Terra.</p>
<p>&hellip;</p>
<p>&nbsp;</p>
<p><strong>O meu trabalho assenta nos seguintes &ldquo;Tr&ecirc;s Principios Chave da Vida&rdquo;:</strong></p>
<p>&nbsp;</p>
<p>N&oacute;s e o nosso espirito mais at&eacute; do que estarmos sempre ligados, Somos o Mesmo.</p>
<p>Ao virmos para a Terra (nascermos) fomos integrados com estas quatro pe&ccedil;as que nos primeiros tempos da nossa vida est&aacute; ao cuidado dos nossos pais (e educadores dos mais variados tipos), &eacute; nesta fase que deviamos aprender o que somos e o que temos e o que fazer/como viver com isso, para aos poucos nos torn&aacute;rmos independentes&hellip;&nbsp;</p>
<p>Agora, sejamos sinceros, quantos de n&oacute;s aprenderam ao longo dos seus primeiros&nbsp; anos a cuidar verdadeiramente de si pr&oacute;prios?&nbsp;</p>
<p>Quantos de n&oacute;s sabem Amparar, Nutrir, Fazer Fluir/Movimentar, Exercitar, Cuidar, Ouvir, Compreender, Respeitar, Dar Repouso (a lista das formas de cuidar de n&oacute;s pr&oacute;prios s&atilde;o tantas que vamos ficar por aqui agora) os seus Quatro Corpos?&nbsp;</p>
<p>Quantos de N&oacute;s compreendem a forma como eles se relacionam entre si?&nbsp;</p>
<p>Como eles s&atilde;o apenas um?&nbsp;</p>
<p>Como n&atilde;o &eacute; poss&iacute;vel deixar nenhum dos 4 de fora?&nbsp;</p>
<p>&hellip; e mais uma vez a lista continua, mas penso que consegui estabelecer os pontos chave do qu&atilde;o amplo &eacute; tudo o que poderemos explorar aqui.</p>
<p>&nbsp;</p>
<p>E por ultimo mas n&atilde;o menos relevante: Aquilo que temos dentro de n&oacute;s &eacute; o que vai criar/ser atra&iacute;do para n&oacute;s vindo de fora de n&oacute;s.&nbsp;</p>
<p>Este &eacute; aquele princ&iacute;pio que nos vai permitir contruir tamb&eacute;m na pr&aacute;tica a vida que realmente &eacute; nossa para vivermos, porque ele faz-nos ver que apenas n&oacute;s somos os respons&aacute;veis por TUDO na nossa vida, e que apesar de a vida ser um caminho, em certas partes mais &ldquo;longas/dificeis&hellip;&rdquo; que outras (sim porque a prespectiva do seu &ldquo;comprimento/dificuldade&hellip;&rdquo; &eacute; nossa, de acordo com o nosso estado interno&hellip; o caminho &eacute; simplesmente um caminho), ele &eacute; sempre poss&iacute;vel de ser feito de forma cada vez mais cheia de Luz, de Amor, de Alegria e de tudo aquilo que voc&ecirc;s forem Semeando, Regando, Nutrindo em v&oacute;s a cada passo que d&atilde;o.&nbsp;</p>
<p>&nbsp;</p>
<p><strong>As ferramentas que tenho para vos ajudar neste caminho s&atilde;o IMENSAS&hellip; mas o mais importante n&atilde;o s&atilde;o as minhas ferramentas, s&atilde;o as tuas caracteristicas pessoais e como as vais aprender a usar a teu favor ao longo deste trabalho.</strong></p>
<p>A raz&atilde;o porque fa&ccedil;o sess&otilde;es individuais &eacute; porque acredito verdadeiramente que cada um de n&oacute;s &eacute; &uacute;nico, e que tem uma forma diferente de p&ocirc;r em pr&aacute;tica cada um destes 3 pr&iacute;ncipios, e como tal &eacute; benefico haver momentos para trabalhar individualmente ou em grupos muito pequenos para que cada um possa retirar o m&aacute;ximo do trabalho que fazemos.&nbsp;</p>
<p>A decis&atilde;o sobre qual das &aacute;reas de vida, temas &ldquo;espirituais&rdquo;, das ferramentas, do modelo por onde vamos enveredar no nosso Caminho Terapeutico &eacute; algo que iremos definir numa primeira sess&atilde;o&nbsp; de cada Ciclo Terap&ecirc;utico e que poder&aacute; sempre ser ajustado ao longo do percurso conforme o que estiver a precisar na vossa vida no momento presente, sabendo sempre que o objectivo destas sess&otilde;es &eacute; que sejam cada vez mais capazes e mais aut&oacute;nomos na vossa forma de Sentir e acima de tudo de Viver em Consci&ecirc;ncia.&nbsp;</p>
<p>Vais ficar com t&eacute;cnicas e trabalhos para fazeres em casa que te ajudem a integrar mudan&ccedil;as na tua vida de forma s&oacute;lida para que n&atilde;o fique tudo apenas no momento da sess&atilde;o.&nbsp;</p>
<p>A frequ&ecirc;ncia das sess&otilde;es &eacute; algo a combinar entre n&oacute;s de acordo com a tua disponibilidade e com o tipo de trabalho que formos fazendo, sabendo que o objectivo &eacute; sempre criares bases s&oacute;lidas para que depois possas voar s&oacute;zinho.&nbsp;</p>
<p><br /><br /></p>
<p><strong>Cheia de vontade de caminhar convosco,</strong></p>
<p><strong>Catarina M. Portugu&ecirc;s</strong></p>
</span></span></div>
</div>

			</div>
		</div>
		</div>

	</div>
</div>
<div class="wsite-section-wrap">

</div>
<div class="wsite-section-wrap">
	<div class="wsite-section wsite-body-section wsite-section-bg-color wsite-background-7 wsite-custom-background" style="background-color: #fcddc3;background-image: none;">
		<div class="wsite-section-content">
		    <div class="container" style="padding: 60px;">
			<div class="wsite-section-elements">
							<a href="index.html" style="text-decoration:none">
				<h2 class="wsite-content-title" style="text-align:center;">​Voltar</h2>
				</a>
				
			</div>
		</div>
		</div>

	</div>
</div>

</div>

	  </div>

	</div>
<div class="wsite-section wsite-header-section wsite-section-bg-color" style="height: 9vh;vertical-align: middle;background-color: #933838;background-image: none;is_customized: 1;"></div>

</body>
</html>